//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Necessario per memorizzare l'immagine selezionata alle tue foto.";
NSCameraUsageDescription = "Necessario per leggere gli indirizzi bridge dai codici QR visualizzati.";
NSFaceIDUsageDescription = "Necessario, se vuoi sbloccare l'app con Face ID.";
"New Tab" = "Nuova scheda";
"Clear Data" = "Cancellare i dati";
"Close tabs and clear data" = "Chiudi le schede e cancella i dati";
